<%@ page language="java" contentType="text/html; charset=utf-8" pageEncoding="utf-8"%>

<div class="agree-box-wrap" style="margin-top:20px;">
	<div class="title">
		<div><img src="${const.ASSETS_PATH}/front-assets/images/member/ic.png" alt="클로버"></div>
		<div>입점업체 약관</div>
	</div>

	<div class="content" style="height: 120px;">
		<ul style="padding-left: 10px; line-height: 180%;">
			<li>당사는 “함께누리몰” 입점기업 모집과 관련한 모든 공고내용을 면밀히 검토하여 참가신청서 및 부속서류를 제출하며, 제출된 서류의 허위기재 등으로 인해 발생되는 어떠한 불이익도 감수할 것을 서약합니다.</li>
			<li>당사는 “함께누리몰” 판매 활성화를 위한 판매촉진(이벤트) 행사 및 홍보활동과 관련하여 입점기업에 요청되는 사항에 대해 성실히 협조할 것을 서약합니다.</li>
			<li>당사는 “함께누리몰” 참여기간 동안 기업 및 제품등록, 판매대금정산, 민원처리 및 판촉행사 등을 위해 사업운영에 필요한 정보를 적법한 범위내에서 서울산업진흥원(SBA) 및 운영대행사인 (재)행복한웹앤미디어에 제공하는 것에 동의합니다.</li>
			<li>당사는 아래의 판매 수수료와 정산절차에 동의 합니다.</li>
			<ul style="padding-left: 20px;">
				<li>카드 수수료 정책 : 고객 카드결제 시 카드 수수료 구매비용의 3%</li>
				<li>판매 수수료 정책 :</li>
				<table border="1" style="border-collapse: separate; border-spacing: 2px; border-color: grey; text-align:center">
					<tr>
						<td>구분</td>
						<td>
							판매 수수료<br/>
							(카드수수료 별도)
						</td>
					</tr>
					<tr>
						<td>사업자등록증상 주소가 서울인 등록 업체</td>
						<td>무료</td>
					</tr>
					<tr>
						<td>사업자등록증상 주소가 서울외 등록 업체</td>
						<td>5%</td>
					</tr>
				</table>
				<li>정산 지급 정책 : 월 1일 ~ 말일 판매금,  익월 10일 지급</li>
			</ul>
		</ul>
	</div>
	<div class="auth-check"><label style="font-weight:normal;cursor:pointer">입점업체 약관에 동의합니다.<input type="checkbox" name="agree1"/></label></div>
</div>

<div class="agree-box-wrap">
	<div class="title">
		<div><img src="${const.ASSETS_PATH}/front-assets/images/member/ic.png" alt="클로버"></div>
		<div>함께누리 개인정보 취급방침</div>
	</div>

	<div class="content">
		함께누리는 "정보통신망 이용촉진 및 정보보호에 관한 법률"을 준수하고 있으며, 회원님의 개인정보 보호를 위해 노력합니다.<br/>
		수집되는 정보는 기본정보와 부가정보로 구분되며, 부가정보의 경우 선택하지 않은 경우에도 서비스 이용은 제한되지 않습니다.<br/><br/>

		◎ 수집하는 개인정보의 항목<br/>
		함께누리는 가입, 주문관리, 배송관리, 상담, 서비스 이용 등을 위해 아래와 같은 최소한의 개인정보를 수집하고 있습니다.<br/><br/>

		[입점업체]<br/>
		1. 가입정보<br/><br/>
		ο 기본정보 : 상호명, 사업자등록번호, 로그인 아이디, 비밀번호, 대표자, 업태/종목, 대표전화, 팩스번호, 회사주소, 담당자명, 정산담당자명, 반품담당자명, 이메일주소, 전화번호, 휴대전화번호, 입금계좌정보<br/>
		ο 부가정보 : 공급사 소개, 주요 취급상품<br/><br/>

		2. 서비스 이용 시 수집되는 기타정보(물품 배송 입력 정보)<br/>
		신용카드정보, 은행계좌 정보 등 배송 및 대금결제와 관련된 정보<br/><br/>

		[서비스 이용시 자동으로 수집되는 정보]<br/>
		서비스 이용기록, 접속로그기록, 접속IP정보<br/><br/>

		◎ 개인정보 수집방법<br/>
		홈페이지(회원가입, 물품 배송 입력 정보, 게시판)<br/><br/>

		◎ 개인정보의 수집 및 이용목적<br/>
		함께누리에서는 서비스를 제공하는 기간 동안에 한하여 최소한의 개인정보를 보유 및 이용하게 되며, 회원가입등을 통해 개인정보의 수집 및 이용, 제공 등에 대해 동의하신 내용은 언제든지 철회하실 수 있습니다.<br/>
		회원탈퇴 및 개인정보의 수집 및 이용에 대한 동의 철회 요청을 하는 경우, 수집 및 이용 목적을 달성하였거나 보유·이용기간이 종료한 경우, 사업 폐지 등의 사유 발생 시 당해 개인정보를 지체없이 파기합니다.<br/>
		함께누리에서는 수집한 개인정보를 다음의 목적을 위해 활용합니다.<br/><br/>

		ο 서비스 제공에 관한 계약 이행 및 서비스 제공에 따른 요금정산<br/>
		콘텐츠 제공 , 구매 및 요금 결제, 물품배송 또는 청구지 등 발송 , 금융거래 본인 인증 및 금융 서비스 , 요금추심<br/><br/>

		ο 회원 관리<br/>
		회원제 서비스 이용에 따른 본인확인, 개인 식별, 가입 의사 확인, 불만처리 등 민원처리, 고지사항 전달<br/><br/>

		ο 마케팅 및 광고에 활용<br/>
		신규 서비스(제품) 개발 및 특화 , 이벤트 등 광고성 정보 전달, 접속 빈도 파악 또는 회원의 서비스 이용에 대한 통계<br/><br/>

		◎ 개인정보의 보유 및 이용기간<br/>
		원칙적으로, 개인정보 수집 및 이용목적이 달성된 후에는 해당 정보를 지체 없이 파기합니다. 단, 관계법령의 규정에 의하여 보존할 필요가 있는 경우 아래와 같이 관계법령에서 정한 일정한 기간 동안 회원정보를 보관합니다.<br/><br/>

		-보존 항목 : 상호명, 사업자등록번호, 로그인 아이디, 비밀번호, 대표자, 업태/종목, 대표전화, 팩스번호, 회사주소, 담당자명, 정산담당자명, 반품담당자명, 이메일주소, 전화번호, 휴대전화번호, 입금계좌정보<br/>
		-보존 기간 : 회원 탈퇴 시까지<br/><br/>

		-보존 항목 : 서비스 이용기록, 접속 로그, 쿠키, 접속 IP 정보<br/>
		-보존 기간 : 3개월<br/><br/>

		-계약 또는 청약철회 등에 관한 기록 : 5년 (전자상거래등에서의 소비자보호에 관한 법률)<br/>
		-대금결제 및 재화 등의 공급에 관한 기록 : 5년 (전자상거래등에서의 소비자보호에 관한 법률)<br/>
		-소비자의 불만 또는 분쟁처리에 관한 기록 : 3년 (전자상거래등에서의 소비자보호에 관한 법률)<br/>
		-신용정보의 수집/처리 및 이용 등에 관한 기록 : 3년 (신용정보의 이용 및 보호에 관한 법률)<br/><br/>

		◎ 개인정보의 파기 절차 및 방법<br/>
		함께누리는 원칙적으로 개인정보 수집 및 이용목적이 달성된 후에는 해당 정보를 지체없이 파기합니다. 파기절차 및 방법은 다음과 같습니다.<br/><br/>

		ο 파기절차<br/>
		회원님이 회원가입 등을 위해 입력하신 정보는 목적이 달성된 후 별도의 DB로 옮겨져(종이의 경우 별도의 서류함) 내부 방침 및 기타 관련 법령에 의한 정보보호 사유에 따라(보유 및 이용기간 참조) 일정 기간 저장된 후 파기되어집니다.<br/>
		별도 DB로 옮겨진 개인정보는 법률에 의한 경우가 아니고서는 보유되어지는 이외의 다른 목적으로 이용되지 않습니다.<br/><br/>

		ο 파기방법<br/>
		- 전자적 파일형태로 저장된 개인정보는 기록을 재생할 수 없는 기술적 방법을 사용하여 삭제합니다.<br/><br/>

		◎ 개인정보 제공<br/>
		함께누리는 이용자의 개인정보를 원칙적으로 외부에 제공하지 않습니다. 다만, 아래의 경우에는 예외로 합니다.<br/>
		- 이용자들이 사전에 동의한 경우<br/>
		- 법령의 규정에 의거하거나, 수사 목적으로 법령에 정해진 절차와 방법에 따라 수사기관의 요구가 있는 경우<br/><br/>

		◎ 수집한 개인정보의 위탁<br/>
		함께누리는 고객님의 동의없이 고객님의 정보를 외부 업체에 위탁하지 않습니다. 향후 그러한 필요가 생길 경우, 위탁 대상자와 위탁 업무 내용에 대해 고객님에게 통지하고 필요한 경우 사전 동의를 받도록 하겠습니다.<br/><br/>

		◎ 이용자 및 법정대리인의 권리와 그 행사방법<br/>
		이용자 및 법정 대리인은 언제든지 등록되어 있는 자신 혹은 당해 만 14세 미만 아동의 개인정보를 조회하거나 수정할 수 있으며 가입해지를 요청할 수도 있습니다.<br/>
		이용자 혹은 만 14세 미만 아동의 개인정보 조회·수정을 위해서는 ‘개인정보변경’(또는 ‘회원정보수정’ 등)을 가입해지(동의철회)를 위해서는 “회원탈퇴”를 클릭하여 본인 확인 절차를 거치신 후 직접 열람, 정정 또는 탈퇴가 가능합니다.<br/>
		혹은 개인정보관리책임자에게 서면, 전화 또는 이메일로 연락하시면 지체없이 조치하겠습니다.<br/>
		귀하가 개인정보의 오류에 대한 정정을 요청하신 경우에는 정정을 완료하기 전까지 당해 개인정보를 이용 또는 제공하지 않습니다.<br/>
		또한 잘못된 개인정보를 제3자에게 이미 제공한 경우에는 정정 처리결과를 제3자에게 지체없이 통지하여 정정이 이루어지도록 하겠습니다.<br/><
		회사는 이용자 혹은 법정 대리인의 요청에 의해 해지 또는 삭제된 개인정보는 “함께누리가 수집하는 개인정보의 보유 및 이용기간”에 명시된 바에 따라 처리하고 그 외의 용도로 열람 또는 이용할 수 없도록 처리하고 있습니다.<br/><br/>

		◎ 개인정보 자동수집 장치의 설치 · 운영 및 그 거부에 관한 사항<br/>
		쿠키 등 인터넷 서비스 이용 시 자동 생성되는 개인정보를 수집하는 장치를 운영하지 않습니다.<br/><br/>

		◎ 개인정보에 관한 민원서비스<br/>
		함께누리는 고객의 개인정보를 보호하고 개인정보와 관련한 불만을 처리하기 위하여 아래와 같이 관련 부서 및 개인정보관리책임자를 지정하고 있습니다.
		<ul style="padding-left: 20px;">
			<li>고객서비스담당부서</li>
			<li>이메일 : hknuri@happyict.co.kr</li>
			<li>전화번호 : 02-2222-3896</li>
			<li>Fax : 02-2222-3810</li>
			<li>주소 : 서울시 마포구 상암동 월드컵북로 400 문화콘텐츠센터(서울산업진흥원) 13층</li>
		</ul>

		귀하께서는 회사의 서비스를 이용하시며 발생하는 모든 개인정보보호 관련 민원을 개인정보관리책임자 혹은 담당부서로 신고하실 수 있습니다. 회사는 이용자들의 신고사항에 대해 신속하게 충분한 답변을 드릴 것입니다.<br/><br/>

		기타 개인정보침해에 대한 신고나 상담이 필요하신 경우에는 아래 기관에 문의하시기 바랍니다.
		<ol style="padding-left: 20px;">
			<li>개인분쟁조정위원회 (www.1336.or.kr)</li>
			<li>정보보호마크인증위원회 (www.eprivacy.or.kr/02-550-9531~2)</li>
			<li>대검찰청 사이버범죄수사단 (http://www.spo.go.kr/spo/major/disclosure2/disclosure01.jsp/3480-2000)</li>
			<li>경찰청 사이버안전국 (www.ctrc.go.kr/02-392-0330)</li>
		</ol>
	</div>

	<div class="auth-check"><label style="font-weight:normal;cursor:pointer">함께누리 개인정보 수집및 이용에 동의합니다.<input type="checkbox" name="agree2"/></label></div>
</div>

<div class="agree-box-wrap">
	<div class="title">
		<div><img src="${const.ASSETS_PATH}/front-assets/images/member/ic.png" alt="클로버"></div>
		<div>함께누리 개인정보 제3자 제공</div>
	</div>

	<div class="content">
		함께누리에서는 아래와 같은 경우 제3자 제공을 하고 있으며, 개인정보의 취급 위탁은 하지 않습니다.<br/><br/>
		◎ 함께누리 서비스 이용을 위해 개인정보를 제공하는 업체<br/>
		- 아래와 같이 구매품목의 배송업무를 위한 정보확인이 필요한 경우에 제3자 제공을 하고 있으며, 정보주체의 동의 없이는 제공되지 않습니다.<br/><br/>
		<table border="1" style="border-collapse: separate;border-spacing: 2px;border-color: grey;">
			<tr>
				<th>제공받는기관</th>
				<th>개인정보이용목적</th>
				<th>항목</th>
				<th>보유및이용기간</th>
			</tr>
			<tr>
				<td>함께누리에 등록된 품목생산업체 및 배송업체</td>
				<td>구매품목 배송정보확인</td>
				<td>이름,주소,전화번호, 휴대폰번호</td>
				<td>별도 저장하지 않음</td>
			</tr>
		</table>
		<br/>
		단, 다음에 해당하는 경우에는 예외로 제공 할 수 있습니다. [관련근거: 개인정보보호법 제18조 제2항]
		<ol style="padding-left: 20px;">
			<li>정보주체로부터 별도의 동의를 받은 경우</li>
			<li>다른 법률에 특별한 규정이 있는 경우</li>
			<li>정보주체 또는 그 법정대리인이 의사표시를 할 수 없는 상태에 있거나 주소불명 등으로 사전 동의를 받을 수 없는 경우로서 명백히 정보주체 또는 제3자의 급박한 생명, 신체, 재산의 이익을 위하여 필요하다고 인정되는 경우</li>
			<li>통계작성 및 학술연구 등의 목적을 위하여 필요한 경우로서 특정 개인을 알아볼 수 없는 형태로 개인정보를 제공하는 경우</li>
			<li>개인정보를 목적 외의 용도로 이용하거나 이를 제3자에게 제공하지 아니하면 다른 법률에서 정하는 소관업무를 수행할 수 없는 경우로서 보호위원회의 심의·의결을 거친 경우</li>
			<li>조약, 그 밖의 국제협정의 이행을 위하여 외국정부 또는 국제기구에 제공하기 위하여 필요한 경우</li>
			<li>범죄의 수사와 공소의 제기 및 유지를 위하여 필요한 경우</li>
			<li>법원의 재판업무 수행을 위하여 필요한 경우</li>
			<li>형(刑) 및 감호, 보호처분의 집행을 위하여 필요한 경우</li>
		</ol>
		정보주체는 개인정보의 제3자 제공에 대한 동의를 거부할 수 있으며, 거부시 함께누리에 회원가입이 되지 않으며, 함께누리에서 제공하는 서비스를 이용할 수 없습니다.<br/>
	</div>

	<div class="auth-check"><label style="font-weight:normal;cursor:pointer">함께누리 개인정보 제3자 제공에 동의합니다.<input type="checkbox" name="agree3"/></label></div>
</div>